{"quotes":
  [
    {
      "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "quote": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    {
      "quote": "A house divided against itself cannot stand.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
      "author": "Unknown"
    },
    {
      "quote": "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
      "author": "Bruce Lee"
    },
    {
      "quote": "I don't believe in failure. It's not failure if you enjoyed the process.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
      "author": "Helen Keller"
    },
    {
      "quote": "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.",
      "author": "David Rockefeller"
    },
    {
      "quote": "The man who trusts men will make fewer mistakes than he who distrusts them.",
      "author": "Cavour"
    },
    {
      "quote": "The less effort, the faster and more powerful you will be.",
      "author": "Bruce Lee"
    },
    {
      "quote": "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
      "author": "Ralph Emerson"
    },
    {
      "quote": "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
      "author": "Anais Nin"
    },
    {
      "quote": "The cure for boredom is curiosity. There is no cure for curiosity.",
      "author": "Ellen Parr"
    },
    {
      "quote": "We can do no great things, only small things with great love.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Be like the flower, turn your face to the sun.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "Remembering a wrong is like carrying a burden on the mind.",
      "author": "Buddha"
    },
    {
      "quote": "The foolish man seeks happiness in the distance; the wise grows it under his feet.",
      "author": "James Openheim"
    },
    {
      "quote": "Gratitude is the fairest blossom which springs from the soul.",
      "author": "Henry Beecher"
    },
    {
      "quote": "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
      "author": "Confucius"
    },
    {
      "quote": "You cannot have what you do not want.",
      "author": "John Acosta"
    },
    {
      "quote": "Do not follow where the path may lead. Go, instead, where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "It is not fair to ask of others what you are unwilling to do yourself.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
      "author": "Carl Jung"
    },
    {
      "quote": "The best thing in every noble dream is the dreamer...",
      "author": "Moncure Conway"
    },
    {
      "quote": "Weve got to have a dream if we are going to make a dream come true.",
      "author": "Walt Disney"
    },
    {
      "quote": "If you want things to be different, perhaps the answer is to become different yourself.",
      "author": "Norman Peale"
    },
    {
      "quote": "There is nothing impossible to him who will try.",
      "author": "Alexander the Great"
    },
    {
      "quote": "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom.",
      "author": "Theodore Rubin"
    },
    {
      "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
      "author": "Harriet Tubman"
    },
    {
      "quote": "The only real failure in life is not to be true to the best one knows.",
      "author": "Buddha"
    },
    {
      "quote": "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek.",
      "author": "Barack Obama"
    },
    {
      "quote": "Those who cannot learn from history are doomed to repeat it.",
      "author": "George Santayan"
    },
    {
      "quote": "The trick is in what one emphasizes. We either make ourselves miserable, or we make ourselves happy. The amount of work is the same.",
      "author": "Carlos Castaneda"
    },
    {
      "quote": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
      "author": "Dhammapada"
    },
    {
      "quote": "Things that were hard to bear are sweet to remember.",
      "author": "Seneca"
    },
    {
      "quote": "Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind.",
      "author": "Henry James"
    },
    {
      "quote": "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
      "author": "Buddha"
    },
    {
      "quote": "They can conquer who believe they can.",
      "author": "Virgil"
    },
    {
      "quote": "Learn to listen. Opportunity could be knocking at your door very softly.",
      "author": "Frank Tyger"
    },
    {
      "quote": "All action results from thought, so it is thoughts that matter.",
      "author": "Sai Baba"
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
      "author": "Albert Einstein"
    },
    {
      "quote": "I love my past. I love my present. I'm not ashamed of what Ive had, and I'm not sad because I have it no longer.",
      "author": "Colette"
    },
    {
      "quote": "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Just as much as we see in others we have in ourselves.",
      "author": "William Hazlitt"
    },
    {
      "quote": "Prosperity depends more on wanting what you have than having what you want.",
      "author": "Geoffrey F. Abert"
    },
    {
      "quote": "How many cares one loses when one decides not to be something but to be someone.",
      "author": "Coco Chanel"
    },
    {
      "quote": "He who knows, does not speak. He who speaks, does not know.",
      "author": "Lao Tzu"
    },
    {
      "quote": "We cannot direct the wind but we can adjust the sails.",
      "author": "Unknown"
    },
    {
      "quote": "One may say the eternal mystery of the world is its comprehensibility.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The self is not something ready-made, but something in continuous formation through choice of action.",
      "author": "John Dewey"
    },
    {
      "quote": "Our greatness lies not so much in being able to remake the world as being able to remake ourselves.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Moments of complete apathy are the best for new creations.",
      "author": "Philip Breedveld"
    },
    {
      "quote": "The only real mistake is the one from which we learn nothing.",
      "author": "John Powell"
    },
    {
      "quote": "To dream of the person you would like to be is to waste the person you are.",
      "author": "Tim Menchen"
    },
    {
      "quote": "The important thing is this: to be able at any moment to sacrifice what we are for what we could become.",
      "author": "Charles Dubois"
    },
    {
      "quote": "Gratitude is not only the greatest of virtues, but the paren't of all the others.",
      "author": "Cicero"
    },
    {
      "quote": "It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.",
      "author": "Lama Yeshe"
    },
    {
      "quote": "Respect is not something that you can ask for, buy or borrow. Respect is what you earn from each person no matter their background or status.",
      "author": "Byron Pulsifer"
    },
    {
      "quote": "Things do not change; we change.",
      "author": "Henry Thoreau"
    },
    {
      "quote": "We must learn our limits. We are all something, but none of us are everything.",
      "author": "Blaise Pascal"
    },
    {
      "quote": "Learn wisdom from the ways of a seedling. A seedling which is never hardened off through stressful situations will never become a strong productive plant.",
      "author": "Stephen Sigmund"
    },
    {
      "quote": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
      "author": "Albert Camus"
    },
    {
      "quote": "Be a good listener. Your ears will never get you in trouble.",
      "author": "Frank Tyger"
    },
    {
      "quote": "Meditation brings wisdom; lack of mediation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom.",
      "author": "Buddha"
    },
    {
      "quote": "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving.",
      "author": "Anatole France"
    },
    {
      "quote": "To listen well is as powerful a means of communication and influence as to talk well.",
      "author": "John Marshall"
    },
    {
      "quote": "There is only one happiness in life, to love and be loved.",
      "author": "George Sand"
    },
    {
      "quote": "Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth.",
      "author": "Matt Zotti"
    },
    {
      "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Reason and free inquiry are the only effectual agents against error.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "The best cure for the body is a quiet mind.",
      "author": "Napoleon Bonaparte"
    },
    {
      "quote": "See the positive side, the potential, and make an effort.",
      "author": "Dalai Lama"
    },
    {
      "quote": "By accepting yourself and being fully what you are, your presence can make others happy.",
      "author": "Jane Roberts"
    },
    {
      "quote": "Never deny a diagnosis, but do deny the negative verdict that may go with it.",
      "author": "Norman Cousins"
    },
    {
      "quote": "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "You cannot be lonely if you like the person you're alone with.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act.",
      "author": "G. K. Chesterton"
    },
    {
      "quote": "If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.",
      "author": "Buddha"
    },
    {
      "quote": "Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical.Expect more than others think is possible.",
      "author": "Cadet Maxim"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "quote": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
      "author": "Ralph Marston"
    },
    {
      "quote": "Wrinkles should merely indicate where smiles have been.",
      "author": "Mark Twain"
    },
    {
      "quote": "Your attitude, not your aptitude, will determine your altitude.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Let yourself be silently drawn by the stronger pull of what you really love.",
      "author": "Rumi"
    },
    {
      "quote": "I gave my life to become the person I am right now. Was it worth it?",
      "author": "Richard Bach"
    },
    {
      "quote": "Give thanks for a little and you will find a lot.",
      "author": "Hausa"
    },
    {
      "quote": "Your ability to learn faster than your competition is your only sustainable competitive advantage.",
      "author": "Arie de Gues"
    },
    {
      "quote": "I will prepare and some day my chance will come.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on.",
      "author": "Tom Jackson"
    }
  ]
}
